[
  "dataview",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "notebook-navigator",
  "obsidian-advanced-canvas",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "pretty-properties",
  "fold-properties-by-default",
  "terminal"
]
